
/* Class = "NSWindow"; title = "Registración de Senuti"; ObjectID = "5"; */
"5.title" = "Registración de Senuti";

/* Class = "NSBox"; title = "Información de Registro"; ObjectID = "78"; */
"78.title" = "Información de Registro";

/* Class = "NSBox"; title = "Información de Registro"; ObjectID = "92"; */
"92.title" = "Información de Registro";

/* Class = "NSTextFieldCell"; title = "Fecha de Registro:"; ObjectID = "169"; */
"169.title" = "Fecha de Registro:";

/* Class = "NSTextFieldCell"; title = "No localizado"; ObjectID = "170"; */
"170.title" = "No localizado";

/* Class = "NSTextFieldCell"; title = "Propietario:"; ObjectID = "171"; */
"171.title" = "Propietario:";

/* Class = "NSButtonCell"; title = "Cerrar"; ObjectID = "175"; */
"175.title" = "Cerrar";

/* Class = "NSButtonCell"; title = "Cambiar..."; ObjectID = "176"; */
"176.title" = "Cambiar...";

/* Class = "NSTextFieldCell"; title = "Licencia Número:"; ObjectID = "177"; */
"177.title" = "Licencia Número:";

/* Class = "NSTextFieldCell"; title = "Propietario:"; ObjectID = "178"; */
"178.title" = "Propietario:";

/* Class = "NSTextFieldCell"; title = "-"; ObjectID = "182"; */
"182.title" = "-";

/* Class = "NSTextFieldCell"; title = "-"; ObjectID = "184"; */
"184.title" = "-";

/* Class = "NSTextFieldCell"; title = "-"; ObjectID = "186"; */
"186.title" = "-";

/* Class = "NSTextFieldCell"; title = "-"; ObjectID = "188"; */
"188.title" = "-";

/* Class = "NSButtonCell"; title = "Registro"; ObjectID = "189"; */
"189.title" = "Registro";

/* Class = "NSButtonCell"; title = "Comprar en Línea"; ObjectID = "190"; */
"190.title" = "Comprar en Línea";

/* Class = "NSButtonCell"; title = "Luego"; ObjectID = "191"; */
"191.title" = "Luego";

/* Class = "NSTextFieldCell"; title = "Registración"; ObjectID = "192"; */
"192.title" = "Registración";

/* Class = "NSTextFieldCell"; title = "A pesar de que Senuti es Distribuido gratis, se recomienda comprar la licencia ya que esta le da derecho a actualizaciones de por vida."; ObjectID = "193"; */
"193.title" = "A pesar de que Senuti es Distribuido gratis, se recomienda comprar la licencia ya que esta le da derecho a actualizaciones de por vida.";
